export default {
  answer1: [
    '很好', '较好', '一般', '较差', '很差'
  ],
  answer2: [
    '很合理', '较合理', '一般', '不合理', '很不合理'
  ],
  answer3: [
    '很高', '较高', '一般', '较低', '很低'
  ],
  answer4: [
    '很安全', '较安全', '一般', '较差', '很差'
  ],
  answer5: [
    '很好遵循', '较好遵循', '一般', '较差遵循', '没有遵循'
  ],
  answer6: [
    '很好尊重', '较好尊重', '一般', '较差尊重', '没有尊重'
  ],
  answer7: [
    '很丰富多样', '较丰富多样', '一般', '不够多样', '很单一'
  ],
  answer71: [
    '很丰富', '较丰富', '一般', '不丰富', '没有'
  ],
  answer8: [
    '很好地形成系统网络', '基本形成系统网络', '互相间基本连接', '相互间有较弱地联系', '相互间没有联系'
  ],
  answer9: [
    '普遍很高', '部分基本较高', '普遍等级一般', '普遍等级较低', '普遍等级很低'
  ],
  answer10: [
    '很大', '较大', '一般', '较小', '很小'
  ],
  answerAmount: [
    '数量丰富', '数量较多', '一般', '数量较少', '无'
  ],
  answerUsage: [
    '得到充分利用', '较好利用', '一般', '仅简单利用', '不再使用'
  ],
  answerWater: [
    'Ⅱ类水', 'Ⅲ类水', 'Ⅳ类水', 'Ⅴ类水', 'Ⅴ类以下'
  ],
  answerPercent: [
    '≥60%', '≥45%', '≥30%', '≥15%', '<15%'
  ]
}
