export default {
  welcome: '欢迎参与城镇风貌质量评价！本评价系统主要依据城镇风貌质量评价指标体系，从城镇整体风貌、建筑风貌、道路风貌、开放空间和文化景观等5个方面对城镇风貌质量进行评价。城镇风貌质量评价指标体系，共有5个一级指标（指数），27个二级指标（指数），70个三级指标，每个三级指标下又有若干评价问题。本系统采用层次分析法，对城镇风貌质量状况逐级分解，逐级评价，并通过对各级指标的逐级加权计算得综合评价结果:',
  Help: '本评价系统主要依据城镇风貌质量评价指标体系，从城镇整体风貌、建筑风貌、道路风貌、开放空间和文化景观等5个方面对城镇风貌质量进行评价。城镇风貌质量评价指标体系，共有5个一级指标（指数），27个二级指标（指数），70个三级指标，每个三级指标下又有若干评价问题。本系统采用层次分析法，对城镇风貌质量状况逐级分解，逐级评价，并通过对各级指标的逐级加权计算得综合评价结果',
  settingHelp: '可以在参数设置菜单中对一级指标的权重进行设置，但是五个一级指标的和应当为100%',
  exportHelp: '在结果展示页面，导出Excel会自动把文件导出到软件所在根目录下的exporting文件夹中，并创建data.xlsx，记录所有记录的总和与平均值',
  importHelp: '在”文件“中点击”导入xlsx”，可导入excel文件，再点击“结果展示”，可展示该文件的评价结果。',
  welcomeTitle: '欢迎使用“城镇风貌质量评价系统”！',
  welcomeContent: '本软件通过定性与定量相结合的方式，对城镇风貌进行评价。便于了解城镇风貌的质量状况和存在的问题和需要改进的方面，将有助于城镇风貌的科学保护和传承，塑造城镇特色，促进小镇活力'
}
